module.exports = [
  {
    logo: require('@/assets/pingyi.png'),
    company: '案例分析 -- 红豆集团服装行业一体化智能制造软件平台项目',
    title: '上海品依信息科技',
    desc: '上海品依信息科技致力纺织服装行业智能制造整体解决方案，快速构建按需生产的商业模式，助力企业构建基于精益体系的智能工厂、链接上下游资源，打造极致高效的快反生产供应链体系。',
    answer_pic: require('@/assets/answer-desc.png'),
    phone: '13661465086',
    address: '上海市松江区莘砖公路518号5号楼806、808室',
    email: 'meirong.yu@pinkitec.com',
    copy: 'Copyright@2016-2017 PINYITEC',
    jc: '苏ICP备11077519号-1',
    benefitList: [
      {
        title: '综合效率提升',
        text: '提升32%'
      },
      {
        title: '产线在制品降低',
        text: '降低41%'
      },
      {
        title: '柔性化生产能力',
        text: '提升65%'
      },
      {
        title: '数字化覆盖率提升',
        text: '提升62%'
      },
      {
        title: '交货期缩短',
        text: '缩短55%'
      }
    ],
    caseList: [
      {
        title: '数据标准体系建立',
        text: '通过品依的数字化生产管理平台建立款式、工艺、工序、工时、部件、质量检验的标准和数字化管理体系；'
      },
      {
        title: '智能工厂精益布局 及物流规划',
        text: '基于人、机、料、法、环精益管理体系，实现信息流与物流的完美融合；'
      },
      {
        title: '精益体系建设',
        text: '协助建立精益生产管理体系，培训精益管理人员'
      },
      {
        title: '硬件设备集成',
        text: '品依工业物联网平台集成智能吊挂、智能裁床、智能拉布机、分拣设备，实现设备数据的采集及操作指令的自动下达'
      },
      {
        title: '系统集成',
        text: '品依科技为红豆搭建基于工业互联网微服务架构的数字化生产管理平台涵盖衬衫定制平台O2M、APS模块、'
      }
    ]
  },
  {
    logo: require('@/assets/answer-jienasi.jpg'),
    company: '案例分析 -- 浙江省合兴汽车电子股份有限公司',
    title: '杰纳斯智能智造系统',
    desc: '杰纳斯智能智造系统软件致力于协助客户成为最佳运营企业，提高其核心竞争力，降本增效。专注做好以下三大工业场景产品的推广和应用。 ',
    answer_pic: require('@/assets/jienasi-desc.jpg'),
    phone: '18820291291',
    address: '中国(福建)自由贸易试验区厦门片区港兴一路14号3楼A单元',
    email: 'wangyang@chinacnd.com',
    copy: '版权所有 © 2016-2018 厦门建发股份有限公司',
    jc: '',
    benefitList: [
      {
        title: '交期达成率',
        text: '提升50%以上 '
      },
      {
        title: '质量事故',
        text: '降低10%以上'
      },
      {
        title: '耗品节约',
        text: '提升15%以上'
      },
      {
        title: '制造成本',
        text: '降低15%以上'
      },
      {
        title: '沟通成本',
        text: '降低40%以上'
      },
      {
        title: '设备稼动率',
        text: '降低40%以上'
      },
      {
        title: '人员',
        text: '减少60%以上'
      }
    ],
    caseList: [
      {
        title: '企业生产效率',
        text: '完成了MES、SCM、IOT、智能产线的改造，打通了供应链、生产制造、设备产线的全流程，消除信息孤岛。 '
      },
      {
        title: '企业实现生产 成本优化',
        text: '生产进度实时、准确、完整的通过系统反馈，交期达成率提升25%以上。'
      },
      {
        title: '质量标准建立',
        text: '质量标准建立，一码溯源，质量事故降低10%以上，耗品节约15%以上，制造成本降低15%以上； '
      },
      {
        title: '供应链端',
        text: '供应链端与mes端协同，一键快速询价、比价，采购/外协交期缩短2天以上，沟通成本降低40%以上，最低成本最大效能满足生产需要；'
      },
      {
        title: '自动化产线',
        text: '目前已实现多条自动化产线的应用，程序自动上传、机器人自动上料下料、检测数据自动补偿，设备稼动率提升15%以上，人员减少60%以'
      }
    ]
  },
  {
    logo: require('@/assets/answer-yunfanglian.jpg'),
    company: '案例分析 -- 厦门市佳贝美集团有限公司',
    title: '厦门建发信息技术有限公司',
    desc: '厦门建发信息技术有限公司是厦门建发股份有限公司旗下子公司，依托建发股份传统贸易转型为提供全方位供应链服务的契机，将“LIFT供应链服务”中的信息服务列为公司发展的核心业务。建发信息携手华为打造面向纺织鞋服产业“云纺联”工业互联网平台，旨在为纺织鞋服产业信息化、智能化提供整体解决方案和SAAS化产品。',
    answer_pic: require('@/assets/yunfanglian-desc.jpg'),
    phone: '13806025008',
    address: '厦门市同安工业集中区同安园302号',
    email: 'webmaster@xmrc.com.cn',
    copy: '©2020 厦门市佳贝美集团有限公司 版权所有',
    jc: '',
    benefitList: [
      {
        title: '日生产量',
        text: '提升68%'
      },
      {
        title: '转款效率',
        text: '提升36%-78% '
      },
      {
        title: '劳动成本',
        text: '降低5%-10% '
      },
      {
        title: '业务拓展',
        text: '提升30% '
      },
      {
        title: '返工率',
        text: '降低20%'
      }
    ],
    caseList: [
      {
        title: '企业生产效率',
        text: '第一，提高日产量；第二，提高产线转款效率，实现无缝转款；第三，提高产线平衡水平。 '
      },
      {
        title: '企业实现劳动力 成本优化',
        text: '同工同酬，利于员工稳定，公司成本核算清晰，劳动力成本降低。标准操作视频同步分享，便于员工学习新技术，改善操作技能，挖掘企业员工'
      },
      {
        title: '帮助企业',
        text: '帮助企业沉淀优秀工序库和丰富产品技术资料库。'
      },
      {
        title: '生产管理模式升级',
        text: '系统按照工人实际生产不同工序效率历史数据自动生成人机工位排布、生产流程排布，实现产线动态平衡。 '
      },
      {
        title: '质量管理可视化',
        text: '工业质量管理平板实现质量管理目视化，管理标的清晰，过程透明，结果实时可视化。'
      }
    ]
  },
  {
    logo: require('@/assets/answer-qianxin.jpg'),
    company: '案例分析 -- 东莞XX汽车模具技术有限公司',
    title: '深圳前海信息',
    desc: '深圳前海信息自主研发的“数智工厂解决方案”，主体架构为数据采集、数据处理、数据显现三个层面。一、支持市场主流到工业标准通讯协议，支持市场主流工业标准协议数据采集，采用32位高性能ARM架构处理器，利用边缘计算技术，降低网络大规模数据传输压力和云平台运算存储压力，提供稳定安全的数据落地服务。',
    answer_pic: require('@/assets/qianxin-desc.jpg'),
    phone: '13590688763',
    address: '深圳市宝安区留仙大道2号同乐路口汇聚创新园2号楼6楼',
    email: 'sales@frontsurf.com',
    copy: 'Copyright © 2012 - 2018 深圳前海信息技术有限公司',
    jc: '',
    benefitList: [
      {
        title: '日生产量',
        text: '提升68%'
      },
      {
        title: '转款效率',
        text: '提升36%-78% '
      },
      {
        title: '劳动成本',
        text: '降低5%-10% '
      },
      {
        title: '业务拓展',
        text: '提升30% '
      },
      {
        title: '返工率',
        text: '降低20%'
      }
    ],
    caseList: [
      {
        title: '客户简介',
        text: '东莞XX汽车模具技术有限公司主要致力于汽车内外饰注塑模具的研发，汽车座椅和门板等内外饰注塑零件的注塑生产和分总成装配，注塑产品主要供货车型有飞度，宾治，自由侠，讴歌，GS4，GS5等各类车型。'
      },
      {
        title: '实施内容',
        text: '1、完成数据采集终端与工业设备对接，终端与数据网关的自组网部署，以及数据网关的移动联网；<br/>2、完成设备数据采集与云端连接配置，通过工业数据大脑统一处理采集数据；<br/>3、完成云端数智工厂平台的部署配置。'
      },
      {
        title: '实施功能与效果',
        text: '生产订单根据规则自动排单，缩短周期，提高效率，无纸化传达到生产线，实现生态绿化低能耗；采集终端实时将生产数据上传，直观展示生产。'
      },
      {
        title: '客户痛点及需求',
        text: '传统粗放的生产管理模式使得资源未能充分利用，主要突出在生产计划规划周期长，不合理，落地难度大；生产数据上报多采用人工方式，不及时，不准确，无法对生产过程进行实时状态跟踪、监控以及对生产数据进行有效分析挖掘价值。'
      }
    ]
  },
  {
    logo: require('@/assets/answer-lehou.jpg'),
    company: '案例分析 -- 泉州科牧智能厨卫有限公司',
    title: '乐石i2025智慧制造',
    desc: '乐石i2025智慧制造管理系统致力于打破企业信息盲区帮助企业管理生产，问题追溯。解决了信息滞后、生产监控等问题帮助企业走上智慧制造之路。',
    answer_pic: require('@/assets/lehou-desc.jpg'),
    phone: '15259563680',
    address: '厦门思明区吕岭路1819号精图数码大厦B座702之一',
    email: 'service@nistone.com',
    copy: 'Copyright © 2014-2016 厦门乐石科技有限公司',
    jc: '',
    benefitList: [
      {
        title: '交期达成率',
        text: '提升50%以上'
      },
      {
        title: '质量事故',
        text: '降低10%以上'
      },
      {
        title: '耗品节约',
        text: '提升15%以上'
      },
      {
        title: '制造成本',
        text: '降低15%以上'
      },
      {
        title: '沟通成本',
        text: '降低40%以上'
      },
      {
        title: '设备稼动率',
        text: '提升15%以上'
      },
      {
        title: '人员',
        text: '减少60%以上'
      }
    ],
    caseList: [
      {
        title: '条码采集',
        text: '支持一维码、二维码、电子标签等多类型条码管理方式 ，支持自定义条码规则、模板。'
      },
      {
        title: '生产管理',
        text: '1、 通过排程合理安排作业计划，支持计划的灵活调整<br/> 2、 支持工艺流程自定义，适应不同的生产方式结合，支持不良品报废、拆解回流<br/>3、 通过看板管理，员工、主管都能清晰实时了解生产状况<br/>4、 防呆防错，多样化的报警提醒'
      },
      {
        title: '设备管理',
        text: '1、 条码化管理设备，条码化简化固定资产管理（台账、盘点、移交等），管理设备保养计划、保养方案、点检记录、维修记录等；<br/>2、 利用物联网技术，实时监控设备状态，异常预警、报警，对设备运行记录进行分析。'
      },
      {
        title: '物流管理',
        text: `1、 条码化物资管理，条码管理简化仓管员的账务工作，实现快速/实时进销存，使得仓管人员更有精力做好仓储管理，积压物资可追溯，问题可分析<br/>
        2、 全面的质量检验（IQC/PQC/FQC/OQC），质量问题可追溯，责任可落实`
      },
      {
        title: '质量管理',
        text: `1、 质量标准使得质量管理有本可依<br/>
        2、 IQC、PQC、FQC、OQC 全面质量管理，检验结果可以与参数化的质量标准自动对比，快速检验结果；<br/>
        3、 质量问题可追溯至批次、工位、人员等信息，质量检验记录库。`
      }
    ]
  },
  {
    logo: require('@/assets/answer-zhusuyun.jpg'),
    company: '案例分析 -- 上海晨光文具股份有限公司 ',
    title: '广州中和互联网技术<br/>有限公司',
    desc: '广州中和互联网技术有限公司，致力于成为注塑工业4.0建设领域的创导者，专注于注塑工业信息技术的研发、系统集成、计算机软件与硬件设备研发及应用、智能制造、职业技能培训，助推万家注塑企业实现智能转型升级。',
    answer_pic: require('@/assets/zhusuyun-desc.jpg'),
    phone: '18926186940',
    address: '广州市增城区新塘镇新祥路9号(厂房A1)301房',
    email: 'cw05@borche.cn',
    copy: 'Copyright © 2018-2020 广州中和互联网技术有限公司',
    jc: '',
    benefitList: [
      {
        title: '产能',
        text: '提升15%'
      },
      {
        title: '订单准交率',
        text: '提升60% '
      },
      {
        title: '年收入',
        text: '增加10%'
      },
      {
        title: '制造成本',
        text: '降低15%以上'
      },
      {
        title: '产品合格率',
        text: '提升10%'
      }
    ],
    caseList: [
      {
        title: '目标',
        text: '成功构建数字化工厂，实现智能转型升级与降本增效'
      },
      {
        title: '管理挑战',
        text: '①业务拓展较快，生产难以保证市场供应；<br/>②新购设备逐年递增，管理困难；<br/> ③生产数据准确率低；<br/> ④设备使用率低。'
      },
      {
        title: '解决问题',
        text: '①解决难以掌握每台机台的开机率与当班次利用率的问题；<br/> ②解决机台异常不能及时发现并处理；<br/> ③数据实时监控使设备利用率提升。'
      }
    ]
  },
  {
    logo: require('@/assets/answer-zhiyin.jpg'),
    company: '案例分析 -- 宁波公牛电器MES项目',
    title: '上海智引信息科技<br/>有限公司',
    desc: '上海智引信息科技有限公司成立于2013年，从成立伊始，我们就专注于注塑行业的企业信息化建设。公司主创人员来自于华为、富士康等国内知名企业，具有多年的注塑模具行业生产管理经验与软件开发经验。我们透彻理解注塑企业的生产管理中的大小痛点，并将这些宝贵经验融入到公司的软件产品和解决方案中，为注塑模具企业切实解决生产管理中的问题，实现精益生产。',
    answer_pic: require('@/assets/zhiyin-desc.jpg'),
    phone: '15259563680',
    address: '上海市浦东新区纳贤路800号科海大楼8楼',
    email: 'consultant@zhiyin-tech.com',
    copy: '@2015-2020 版权所有：上海智引信息科技有限公司',
    jc: '',
    benefitList: [
      {
        title: '日生产量',
        text: '提升68%'
      },
      {
        title: '转款效率',
        text: '提升36%-78% '
      },
      {
        title: '劳动成本',
        text: '降低5%-10% '
      },
      {
        title: '业务拓展',
        text: '提升30% '
      },
      {
        title: '返工率',
        text: '降低20%'
      }
    ],
    caseList: [
      {
        title: '模具管理方面',
        text: '管理者结合数据信息，将模具保养的计划、监督、检查、跟进一站式掌控，为生产的稳定进行提供了有效保障。年累计节约计划调整成本83.'
      },
      {
        title: '设备管理方面',
        text: '具备了向工厂管理者实时展示机台状态、模具状态、工艺状态、生产计划执行状况的能力。信息系统带来的数据共享，替代了原有的班组先收集'
      },
      {
        title: '计划管理方面',
        text: '实现了手工排产、自动排产、计划下发、工单排产、状态跟踪、产能预估。'
      },
      {
        title: '生产管理方面',
        text: '品质管理方面，强调首件检验、尾件检验、转序检验等传统关注点的基础上，进一步加入了品质异常呼叫，将工艺能手与产线距离拉近，缩减响'
      },
      {
        title: '品质管理方面',
        text: '工业质量管理平板实现质量管理目视化，管理标的清晰，过程透明，结果实时可视化。'
      }
    ]
  }
]
